[
    {
        "name" : "Festival des couleurs" ,
        "shortname": "Festival_des_couleurs" , 
        "place" : "Place de saint martin",
        "bio": "L’évènement Holi One, le festival coloré d’inspiration indienne, arrive enfin en France. Le concept a été importé d’une fête religieuse et populaire en Inde, qu’un allemand a adoré et a reproduit dans son pays. Après avoir été vu dans toutes les capitales européennes, Parisa enfin la possibilité de lancer des sacs de poudres colorées dans le ciel samedi prochain.",
        "resume" : "Des milliers de personnes vêtues de blanc se rapprochent lors du festival des couleurs HOLI ONE HOLI ONE Colour Festival Paris Des milliers de personnes vêtues de blanc se rapprochent lors du festival des couleurs HOLI ONE, en dansant au rythme de la musique, tous célèbrent la fête pacifiquement les uns avec les autres et à la fin tous sont uniformément colorés. Facebook : https://www.facebook.com/events/534276273338885/?fref=ts Prévente : http://www.amiando.com/e/sdfnor Lieu : Parc des Expositions de Paris-Nord Villepinte Horaires : 12h - 22h Line Up : Généraliste à tendance électro Tarifs : EARLY BIRD DAY PASS - 24,75 € EARLY BIRD COLOUR DAY PASS - 35,55 € (inclus 5 x HOLI ONE POWDER" 

    },
    {
        "name" : "Fête de la music" ,
        "shortname": "fete_de_la_musique" , 
        "place" : "Chatelet les halles",
        "bio": "le 21 juin, qui célèbre le retour de l’été en fanfare. En plus des grands concerts gratuits organisés dans des lieux clés de la capitale, chacun est libre de jouer de son instrument préféré. En ce jour le plus long de l’année, les rues de Paris se mettent au diapason et vous allez en prendre plein les oreilles !",
        "resume" : "Après une très belle édition 2018, la Fête de la Musique 2019, à ne pas manquer le vendredi 21 juin, a décidé de faire à nouveau parler d'elle avec une nouvelle et 38ème édition toute aussi exceptionnelle.Rappelons que la Fête de la Musique a été créée en 1982 par le ministère de la Culture. « Faites de la musique, Fête de la Musique », la formule devenue mot d’ordre n’avait rien du slogan. Cette mobilisation des musiciens professionnels et amateurs, cette attention nouvelle portée à tous les genres musicaux, devenaient ainsi, à travers la réussite immédiate d’une manifestation populaire, la traduction d’une politique qui entendait accorder leur place aux pratiques amateur ainsi qu’au rock, au jazz, à la chanson et aux musiques traditionnelles.La gratuité des concerts, le soutien de la SACEM, le relais des médias, l’appui des collectivités territoriales et l’adhésion de plus en plus large de la population, allaient en faire, en quelques années, une des grandes manifestations culturelles françaises.D'ailleurs, elle commence à "s’exporter" en 1985, à l’occasion de l’Année européenne de la Musique. En moins de quinze ans, la Fête de la Musique sera reprise dans plus de cent pays, sur les cinq continents!" 
    },
     {
        "name" : "Metallica" ,
        "shortname": "Metallica_Festival" , 
        "place" : "Stade de France ",
        "bio": "En mai et en juin, c’est le moment de profiter des nombreux concerts et spectacles qu’offre Paris ! Le groupe de rock légendaire Metallica enflamme le Stade de France le 12 mai et Giorgio Moroder, le pape italien de la musique disco, est en live au Grand Rex le 22 mai. L’AccorHotels Arena n’est pas en reste puisqu’elle présente deux concerts de légende",
        "resume" : "«Célebrons 50 ans d'émotions!». C'est avec ce leitmotiv que le 50e festival d'été de Québec se prépare à accueillir de nombreux grands noms de la musique. Du 6 au 16 juillet, Metallica, Muse, Kendrick Lamar... ont donné rendez-vous, comme chaque année, sur les mythiques plaines d'Abraham au cœur de la capitale québécoise, plus grande scène nord-américaine avec une capacité de 100.000 personnes.Metallica, en tournée depuis la sortie de leur nouvel album l'automne dernier, partage l'affiche avec des groupes de rock renommés comme Muse et Phantogram. Pour les adeptes du rap, Lamar, dont un cinquième album est attendu, mais aussi de jeunes rappeurs comme Migos, Fetty Wap ou Monty seront aussi sur la scène québécoise."
    },
    {
        "name" : "Creamfield" ,
        "shortname": "Creamfield" , 
        "place" : "Bastille",
        "bio": "Saturday will be headlined by leading dance pioneer Eric Prydz, who will be bringing the latest evolution of his HOLO live show to the capital, showing us exactly why he's now considered one of the most exciting innovators in dance music.",
        "resume" : "Having burst onto the ever-growing festival scene two decades ago, Creamfields has secured its spot as being firmly one of the - if not the - biggest weekend dedicated to electronic music in the UK. Currently the clubbing and raving pilgrimage attracts an impressive 70,000 festival goers over the weekend. Continuously lining up the very best in EDM, house, trance, drum and bass, grime and more, Creamfields has hosted some huge names over the past twenty years, including Carl Cox, Martin Garrix, Fatboy Slim, Armin Van Buuren, Oliver Heldens, Deadmau5, Eric Prydz, Hannah Wants, Seth Troxler, The Martinez Brothers, Jamie Jones, Avicii, Above & Beyond, DJ EZ, Pete Tong and so, so much more. Every year, Creamfields brings in over 300 electronic acts to celebrate a vast array of genres and styles. "
    },
    {
        "name" : "Wireless" ,
        "shortname": "Wireless" , 
        "place" : "Concorde ",
        "bio": "Le festival reçoit certains des plus grands artistes des mondes, entre autres, du grime, du hip-hop et du garage. En 2019, Cardi B, Travis Scott, A$AP Rocky et Migos seront les têtes d'affiche de Wireless. On y verra aussi des performances d'artistes tels que Lanez, Lil Uzi Vert et Rae Sremmurd.",
        "resume" : ""
    },
    {
        "name" : "Parklife Festival" ,
        "shortname": "Parklife_Festival" , 
        "place" : "Trocadéro",
        "bio": "Parklife Festival s'offre une programmation d'artistes variés chaque année. Après avoir bouclé leur plus impressionnante édition à ce jour, le festival mancunien peut se vanter d'avoir cimenté sa place parmi les chouchous du Royaume-Uni.",
        "resume" : ""
    },
    {
        "name" : "Lovebox Festival" ,
        "shortname": "Lovebox_Festival" , 
        "place" : "jardin de monceau ",
        "bio": "Cet été, le festival recevra m Chance the Rapper et Solange, mais aussi Loyle Carner, Brockhampton, Four Tet et Solomun. Un week-end de juillet qui s'annonce bien !",
        "resume" : ""
    },
    {
        "name" : "Untold Festival " ,
        "shortname": "Untold_Festival" , 
        "place" : "Hotel de ville",
        "bio": "Untold Festival est l'un des épicentres de l'EDM d'Europe, qui a lieu chaque année au parc central de Cluj-Napoca, en Roumanie, où il reçoit chaque année plus de 300 000 personnes.",
        "resume" : ""
    },
    {
        "name" : "Medusa Festival " ,
        "shortname": "Medusa_Festival" , 
        "place" : "Ternes",
        "bio": "Medusa Festival met la dance à l'honneur dans la ville espagnole de Cullera. Sur les plages de la ville, DJs mainstream et underground se relient aux platines pour faire danser les festivaliers.",
        "resume" : ""
    },
    {
        "name" : "Solidays Festival" ,
        "shortname": "Solidays_Festival" , 
        "place" : "montmartre",
        "bio": "On ne présente plus Solidays, le festival parisien dédié au combat contre le SIDA, à la solidarité et à l'engagement de la jeunesse ! Chaque année, l'événement est une grande fête aux couleurs de l'association Solidarité Sida, qui compte plus de 80 concerts le temps d'un week-end de juin.",
        "resume" : "" 
    }


]